"Archive created successfully.\n\n\"%@\"" = "Archiv vytvořen úspěšně.\n\n\"%@\"";
"Archive expanded successfully.\n\n\"%@\"" = "Archiv rozbalen úspěšně.\n\n\"%@\"";
"Choose a valid destination." = "Vyberte správně umístění.";
"Compress" = "Komprimovat";
"Compress completed" = "Zabalení dokončeno";
"Compressing: %@ \nTo: %@" = "Komprimuji: %@ \nDo: %@";
"Decompress" = "Rozbalit";
"Decompressing: %@ \nTo: %@" = "Rozbaluji: %@ \nDo: %@";
"Destination does not exist" = "Umístění neexistuje";
"Expand completed" = "Rozbalení dokončeno";
"Items remaining to compress: %d" = "Zbývající položky ke komprimaci: %d";
"Items remaining to decompress: %d" = "Zbývající položky k dekomprimaci: %d";
"Password" = "Heslo";
